export const blogList = [
  {
    id: 1,
    title: "Rehau Synego Slide - інноваційна розсувна система",
    category: "Новинки",
    subCategory: ["rehau", "synego", "розсувна система"],
    metadescription:
      "Rehau Synego Slide: надійна, естетична та енергоефективна розсувна система для вашого будинку.",
    description1: `Розсувні системи вікон стають все більш популярними завдяки своїй функціональності та естетичному вигляду. Однією з найбільш відомих та надійних марок розсувних систем є Rehau Synego Slide. У цьому пості ми розглянемо основні переваги цієї системи, яка дозволяє створювати затишний і сучасний інтер'єр вашого будинку.`,
    description2:
      "Висока якість матеріалів: Rehau Synego Slide виготовлена з високоякісного ПВХ, що забезпечує їй довговічність і стійкість до зовнішніх впливів. Це означає, що ваші вікна будуть виглядати новими і естетичними протягом багатьох років.",
    description3:
      "Енергоефективність: Розсувна система Rehau Synego Slide має високу теплоізоляцію, що дозволяє значно зменшити втрати тепла у приміщенні. Це не тільки знижує ваші енергетичні витрати, але й забезпечує комфортну температуру у будинку протягом всього року.",
    description4:
      "Звукоізоляція: Будучи розробленою з урахуванням звукоізоляції, Rehau Synego Slide зменшує шум зовнішнього середовища, такий як шум вулиці або автомобілів. Це дозволяє створити спокійну і тиху обстановку всередині вашого будинку.",
    description5:
      "Безпека: Система Rehau Synego Slide оснащена надійними замками та механізмами, що забезпечують високий рівень безпеки. Вікна легко закриваються та блокуються, запобігаючи несанкціонованому входу.",
    description6:
      "Легка установка: Розсувна система Rehau Synego Slide має просту монтажну конструкцію, що дозволяє швидко та ефективно встановити вікна. Це зберігає час і зусилля при ремонті або будівництві вашого будинку.",
    description7:
      "Таким чином можемо підсумувати, що Rehau Synego Slide - це високоякісна розсувна система, яка поєднує в собі естетику, ефективність та безпеку. Якщо ви шукаєте надійні та функціональні розсувні вікна, Rehau Synego Slide може бути ідеальним вибором для вашого будинку.",
    Datetime: "2023-04-21T00:00:00",
    createdAt: "21 квітня, 2023",
    cover: "/images/aboutus/posts/post1.webp",
  },
  {
    id: 2,
    title:
      "Металопластикові вікна: комфорт, енергоефективність та стиль для вашого будинку",
    category: "Цікаво",
    subCategory: [" ПВХ вікна", "Rehau", "вікна Rehau"],
    metadescription:
      "Металопластикові вікна - екологічне та вигідне рішення для вашого будинку. Вони забезпечують теплоізоляцію, звукоізоляцію, міцність та стильний вигляд.",
    description1: `Металопластикові вікна є сучасним та популярним рішенням для будівельного ринку. Вони виготовляються з комбінації металевого каркасу та пластикових профілів, що забезпечує їм низьку теплопровідність, міцність та довговічність. Металопластикові вікна не тільки підвищують комфорт у вашому будинку, але й сприяють енергоефективності та створюють стильний зовнішній вигляд.`,
    description2: "Переваги металопластикових вікон:",
    description3:
      "Енергоефективність: Металопластикові вікна мають відмінні теплоізоляційні характеристики. Вони утримують тепло у будинку взимку і зберігають прохолоду влітку. Це дозволяє знизити витрати на опалення та кондиціонування повітря, а також забезпечує більш комфортну температуру всередині будинку протягом усього року.",
    description4:
      "Звукоізоляція: Металопластикові вікна мають відмінні теплоізоляційні характеристики. Вони утримують тепло у будинку взимку і зберігають прохолоду влітку. Це дозволяє знизити витрати на опалення та кондиціонування повітря, а також забезпечує більш комфортну температуру всередині будинку протягом усього року.",
    description5:
      "Висока міцність та довговічність: Металопластикові вікна мають стійкість до впливу негативних факторів, таких як знос, корозія, ультрафіолетове випромінювання та погодні умови. Вони не піддаються вигоранню, не гниють і не потребують постійного фарбування чи обслуговування. Це робить їх довговічними та економічно вигідними рішеннями для будівель.",
    description6:
      "Стильний дизайн: Металопластикові вікна доступні в різних стилях, кольорах та формах, що дозволяє вам підібрати оптимальний варіант, який відповідатиме архітектурному стилю вашого будинку. Ви можете вибрати класичні білі вікна або ж більш сучасні кольорові варіанти, що дозволять створити індивідуальний вигляд будівлі.",
    description7:
      "Таким чином можемо підсумувати, що металопластикові вікна - це вигідне та екологічне рішення для вашого будинку. Вони забезпечують високу теплоізоляцію, звукоізоляцію, міцність та стильний вигляд. Завдяки цим перевагам, металопластикові вікна стають все більш популярними серед власників будинків. Розгляньте можливість встановлення металопластикових вікон у вашому будинку і насолоджуйтеся всіма перевагами, які вони надають.",
    Datetime: "2023-01-25T00:00:00",
    createdAt: "25 січня, 2023",
    cover: "/images/aboutus/posts/post2.webp",
  },
  {
    id: 3,
    title:
      "Металопластикові вікна та двері Rehau: якість, енергоефективність та стиль у вашому будинку",
    category: "Rehau",
    subCategory: [" ПВХ вікна", "Rehau", "вікна Rehau"],
    metadescription:
      "Металопластикові вікна та двері Rehau: якість, енергоефективність та стиль для вашого будинку.",
    description1: `Металопластикові вікна та двері є популярними рішеннями для будівництва і ремонту, завдяки своїй якості, енергоефективності та естетичному вигляду. Одним з провідних виробників металопластикових систем є компанія Rehau, яка пропонує високоякісні продукти для створення комфортного і стильного простору у вашому будинку.`,
    description2:
      "Переваги металопластикових вікон та дверей Rehau включають високу якість матеріалів і конструкції. Rehau використовує тільки найкращі матеріали, такі як полівінілхлорид (ПВХ), що забезпечує стійкість до впливу негативних факторів, а також довговічність і міцність конструкції. Це означає, що металопластикові вікна та двері Rehau здатні витримувати екстремальні погодні умови, не втрачаючи своїх якісних характеристик.",
    description3:
      "Однією з головних переваг металопластикових вікон та дверей Rehau є їх енергоефективність. Вони мають властивість утримувати тепло в приміщенні і не допускати його виходу на зовнішню сторону. Це сприяє зниженню витрат на опалення і кондиціонування, забезпечуючи економічність і комфорт для вашого будинку. Крім того, металопластикові вікна та двері Rehau також мають високу звукоізоляцію, що дозволяє знизити рівень шуму зовнішнього середовища.",
    description4:
      "Створення стильного і гармонійного інтер'єру є ще однією перевагою металопластикових вікон та дверей Rehau. Вони доступні в широкому спектрі кольорів і дизайнів, що дозволяє підібрати варіант, що відповідає вашому смаку і стилю. Будь-чи це сучасний мінімалістичний дизайн або класична естетика, Rehau пропонує рішення, що задовольнять навіть найвимогливіших клієнтів.",
    description5:
      "Компанія Rehau володіє багаторічним досвідом у виробництві металопластикових вікон та дверей і завжди вдосконалює свої технології і продукти, щоб задовольнити потреби клієнтів. Вона використовує інноваційні матеріали і сучасні технології, що гарантують високу якість і надійність продукції.",
    description6:
      "Таким чином, металопластикові вікна та двері Rehau є ідеальним вибором для тих, хто цінує якість, енергоефективність та стиль у своєму будинку. Вони забезпечують надійність, зручність і затишок, а також додають естетики і гармонії вашому простору. Завдяки своєму досвіду і професіоналізму, Rehau є довіреним партнером для будівельних проектів різного масштабу і продовжує задовольняти потреби клієнтів у всьому світі.",
    Datetime: "2022-12-21T00:00:00",
    createdAt: "21 грудня, 2022",
    cover: "/images/aboutus/posts/post3.webp",
  },
  {
    id: 4,
    title:
      "Алюмінієві вікна та двері Aluprof: надійність, естетика та функціональність",
    category: "Aluprof",
    subCategory: ["Алюмінієві вікна", "Aluprof", "вікна та двері Aluprof"],
    metadescription:
      "Алюмінієві вікна та двері Aluprof: надійність, енергоефективність та естетика для будівництва.",
    description1: `Алюмінієві вікна та двері є одними з найпопулярніших рішень для будівельного ринку, завдяки своїй високій якості, міцності та естетичному вигляду. Одним з провідних виробників алюмінієвих систем є компанія Aluprof, яка пропонує широкий асортимент високоякісних продуктів для використання в будівництві.`,
    description2:
      "Надійність є однією з ключових переваг алюмінієвих вікон та дверей Aluprof. Ці конструкції відрізняються високою стійкістю до механічних пошкоджень, ультрафіолетового випромінювання та інших негативних зовнішніх факторів. Алюміній як матеріал має високу міцність і довговічність, тому вікна та двері, виготовлені з нього, забезпечують довгий термін служби.",
    description3:
      "Крім того, алюмінієві вікна та двері Aluprof відрізняються високим рівнем енергоефективності. Вони мають властивість добре утримувати тепло в приміщенні і не допускати його виходу на зовнішню сторону. Це дозволяє знизити витрати на опалення і кондиціонування приміщення, забезпечуючи комфортні умови проживання або роботи.",
    description4:
      "Ще однією перевагою алюмінієвих вікон та дверей Aluprof є їх естетичний вигляд. Алюміній як матеріал має високу пропускну здатність світла, тому такі вікна дозволяють максимально освітлити приміщення і створити візуальне відчуття простору. Крім того, Aluprof пропонує широкий вибір кольорів та фінішних обробок, що дозволяє підібрати вікна та двері, які ідеально впишуться в дизайн будь-якого приміщення.",
    description5:
      "Однією з важливих характеристик алюмінієвих вікон та дверей Aluprof є їх функціональність. Вони легко відкриваються та закриваються, а також мають можливість оснащення різними системами фурнітури, які забезпечують додаткові функції, наприклад, вентиляцію або захист від ультрафіолетового випромінювання.",
    description6:
      "Компанія Aluprof є світовим лідером у виробництві алюмінієвих систем для будівництва. Вона використовує сучасні технології та інноваційні матеріали, щоб створювати продукти найвищої якості. Компанія має багаторічний досвід і відома своїм професіоналізмом та надійністю.",
    description7:
      "Отже, алюмінієві вікна та двері Aluprof є ідеальним вибором для тих, хто цінує надійність, естетику та функціональність. Вони забезпечують високу якість, довговічність та енергоефективність, додають елегантності і комфорту будь-якому приміщенню. Завдяки своєму багаторічному досвіду і професіоналізму, Aluprof стала лідером у своїй галузі і продовжує задовольняти потреби клієнтів у всьому світі.",
    Datetime: "2022-08-30T00:00:00",
    createdAt: "30 серпня, 2022",
    cover: "/images/aboutus/posts/post4.webp",
  },
];
