export const articles = [
  {
    id: 1,
    imageURL: "/images/fasad/fasad1.jpg",
    titleArticle: "Фасад з натурального каменю, краса та роки служіння",
    description:
      "Фасад з натурального каменю - це вишуканий та надійний варіант облицювання будинку, який вражає своєю красою та надійністю. Камінь - це матеріал, який може прослужити десятиліттями, навіть століттями, не втрачаючи свого первозданного вигляду. Завдяки природним властивостям каменю, фасад захищає будинок від негоди та ультрафіолетових променів, що забезпечує тривалий термін експлуатації. Однак, на збереження краси та вигляду фасаду з натурального каменю потрібна відповідна догляд та обслуговування. Ідеально підібраний камінь, якісне виконання робіт та правильний догляд - гарантують не тільки красивий вигляд будинку, але й довговічність конструкції.",
    data: "20.02.2023",
  },
  {
    id: 2,
    imageURL: "/images/fasad/fasad2.jpg",
    titleArticle: "Навісний вентильваний фасад здобуває популярність",
    description:
      "Останнім часом навісні вентильовані фасади стають дедалі більш популярними в будівництві. Це відбувається завдяки їхній функціональності, естетичному вигляду та можливості економії енергоресурсів. Такий фасад складається з двох шарів - зовнішнього та внутрішнього, між якими є спеціальна вентиляційна щілина. Ця щілина забезпечує зміну повітря в приміщенні та зменшення температурних коливань. Крім того, навісні вентильовані фасади дають можливість застосовувати різноманітні матеріали для зовнішнього оздоблення, такі як керамічна плитка, скло, метал, дерево та інші, що робить їх універсальними в будівництві.",
    data: "13.01.2023",
  },
];
